module.exports = ({
  name: "store",
  code: `$title[Магазин РПГ]
  $description[$addField[Персонажи;<:Legendary:838484104084324433>Легендарные<:Legendary:838484104084324433>
(vadichka) <:VadichkaVadas:837714210854142022> - Вадичка) 1000000 коинов
(lesha) <:LeshaWorld:837714166177333371> - Лёша) 5000000 коинов
(lloyd) <:LloydGamer:837714242827452466> - Ллойд) 2000000 коинов
(mopsick) <:Mopsick:838467298037071903> - Мопсик) 4000000 коинов
==========
<:Rare:838484137215131658>Редкий<:Rare:838484137215131658>
(alndex) <:Alndex:838740414893916180> - Алндекс) недоступно
==========
<:Common:838484160560758804>Обычные<:Common:838484160560758804>
(steve) <:Steve:837714045251092500> Стив) недоступно
(jojik) <:Jojik:837714135655383050> Джоджик) недоступно
(frank) <:Frank:837714088535654470> Френк) недоступно
(marie) <:Marie:837714066369413134> Мери) недоступно
(fermer) <:Fermer:837714110653267968> Фермер) недоступно]
$addField[Шняги;
(heal) 💊 - Исцеление) 1000 коинов]]
$color[00ccff]`
})